{
  "quotes": [
    ["{A}: You’ll have a hard time believing this because it never happens, but I made a mistake.",
    "{A}: You seem familiar, have I threatened you before?",
    "{A}: bitches b like “im baby” but have childhood trauma and neglect like wtf do u know about being baby u were forced to grow up from an early age anyways I’m bitches",
    "{A}: Okay okay stop asking me if I'm straight, gay, bi, whatever. I identify as a FUCKING THREAT.",
    "{A}: Died and came back as a cowboy, I call that reintarnation.",
    "{A}: You know how I roll. <br> {A}: And I’m not talking about that time I fell into a pile of dung at the foot of a hill.",
    "Shapeshifter: *transforms to look like {A}* <br> {A}: Okay, are you like BLIND? You look nothing like me. First off, I'm way taller. Secondly, I DO NOT look so sleep deprived and lastly, if you could drag comb through that hair you're like a 7 on a good day and I've been told I'm a constant 10.",
    "{A}: You think I really give a fuck? I can’t even read.",
    "{A}: Dear friends, your Christmas gift this year… is me. That’s right, another year of friendship. Your membership has been renewed.",
    "{A}: Some of you may die, but that’s a sacrifice I’m willing to make.",
    "{A}: I’ve come to a point in my life where I need a stronger word than fuck",
    "{A}: I was born for politics. I have great hair and I love lying.",
    "{A}: I’d like to offer you moral support, but I have questionable morals.",
    "{A}: My life isn’t as glamorous as my wanted poster makes it look like.",
    "{A}: People are always asking me if I'm a morning person or a night person. <br> {A}: And I'm just like, 'Buddy! I'm barely even a PERSON!'",
    "{A}, playing a VR game: You see, that’s the thing. It PROBABLY is fine. It’s PROBABLY 100% okay. There are PROBABLY no spiders in this headset. <br> {A}: BUT- as you may be able to relate to- If you find a spider in your headset, and then have to put that headset on to play video games...<br> {A}: YoU jUsT dOnT gEt ToO cOMfOrTaBlE.",
    "{A}: 'Person of interest' is almost too flattering. <br> {A}: Like, if the police were to pound on my door and go, 'A man has been murdered in your building and you are a person of interest,' I'd be like, 'Moi? Oh, do go on.'",
    "{A}: I’m sick and tired of being called 'mortal' like, you don’t know that. Neither do I. I have never died even ONCE. Nothing has been proven yet. Stop making assumptions. It’s rude.",
    "{A}: I’m going to defeat you with the power of friendship! ... And this knife I found.",
    "{A}: Not trying to brag or anything, but I can wake up without an alarm clock now simply due to my crippling and overwhelming anxiety, so...",
    "{A}: With great power comes great need to take a nap. Wake me up later.",
    "{A}: Physically, yes, I could fight a bird. But emotionally? Imagine the toll.",
    "{A}: BEHOLD, the field in which I grow my fucks! Lay thine eyes upon it, and thou shalt see that it is barren!",
    "{A}, motioning to a Halloween display: All these ghosts! All these ghosts! I still can’t find a boo.",
    "{A}: You can de-escalate any situation by simply saying, 'Are we about to kiss?'<br>{A}: Doesn't work for getting out of speeding tickets, by the way.",
    "{A}: When someone points at your black clothes and asks whose funeral it is, having a look around the room and saying 'Haven’t decided yet' is typically a good response.",
    "{A}: What doesn't kill me should run, because now I'm fucking pissed.",
    "{A}: You wanna see how hardcore I am?<br>{A}: *punches wall*<br>{A}:<br>{A}: Take me to the hospital.",
    "{A}: If I'm really as evil as you say I am, then have the gods strike me down where I stand.<br>*Lightning strikes {A}*<br>{A}: Ha! Nice try, jackass! Next time, give it your A-game!",
    "{A}, threatening the others with a paintball gun: Listen... Life comes at us fast. We don't know what life is gonna give us... And today, it's gonna give you... a paintball!",
    "{A}: Fool me once, I’m gonna kill you",
    "{A}: So apparently the 'bad vibes' I’ve been feeling are actually severe psychological distress",
    "{A}: Schrödinger’s cat is overrated. If you wanna see something that’s both dead and alive you can talk to me any time of the day.",
    "{A}: If you can’t beat them, dress better than them",
    "{A}: Goodnight moon.<br>{A}: Goodnight tree.<br>{A}: Goodnight ghosts that only I can see.",
    "{A}: Well, well, well... if it isn’t my old friend: the dawning realization that I fucked up bad."],
  ["{A}: I’m going to take you out <br> {B}: great, it’s a date! <br> {A}: I meant that as a threat. <br> {B}: See you at five!",
    "{A}: So what’s for dinner? <br> {B}, staring at the food they just burnt: Regret.",
    "{A}: Is letting someone win at chess sapiosexual bottoming <br> {B}: Does anyone in this godforsaken group ever think before they speak",
    "{A}: I think I'm having a mid-life crisis. <br> {B}: You're like 15 years old <br> {A}: I MIGHT DIE AT 30!",
    "{A}: Man, I only ever see you awake, do you ever shut down or stop running? <br> {B}: Oh, I’m always running <br> {B}: The question is from what",
    "{A}: What the fuck is wrong with you?! <br> {B}: Wow, you could start with a 'good morning'. <br> {A}: Good morning. What the fuck is wrong with you?!",
    "{A}: WHAT’S YOUR TYPE <br> {B}: Anything, honestly, but nerds especially <br> {A}, desperately, as {B} bleeds out: <b><i>YOUR BLOOD TYPE</b></i> <br> {B}: Oh! B positive. <br> {A}: DONT TRY TO CHEER ME UP JUST TELL ME YOUR BLOOD TYPE <br> {B}:",
    "{A}: *holding a bottle* Is this whiskey or perfume? <br> {B}: *chugs entire bottle* <br> {B}: It’s perfume.",
    "{A}: Top 30 reasons why {A} is sorry... Number 5 will surprise you! <br> {B}: Top 30 anime deaths. Number One: YOUR FUCKING ASS RIGHT NOW!!!",
    "{A}: I want to wake up with you every day for the rest of our lives <br> {B}: I wake up at 4:30 AM <br> {A}: <br> {A}: I want to see you at some point every day for the rest of our lives",
    "{A}: You often use humor to deflect trauma <br> {B}: Thank you <br> {A}: I didn't say that was a good thing <br> {B}: What I'm hearing is, you think I'm funny",
    "{A}: Go to Hell <br> {B}, tearing up: I wish I could",
    "{A}, pointing: May I sit there? <br> {B}: That's my lap <br> {A}: That doesn't answer my question, {B}.",
    "{A}: Welcome, fellow idiots <br> {B}: Hello, {A} <br> {A}: No, no, not you, you're not an idiot <br> {B}: You underestimate me",
    "{A}: If you were to vacuum up jello through a metal tube, well I think that’d be a neat noise <br> {B}: I beg to differ <br> {A}: Then Beg",
    "{A}: You know, I'm starting to regret showing you how that blender works. <br> {B}, drinking toast: Why do you say that?",
    "{A}: Am I going too far? <br> {B}: No, no, no. You went too far about seven hours ago. Now you're going to prison.",
    "{A}: *Walking in to a room* Sorry I’m late... I was... doing things. <br> *Sounds of running footsteps progressively getting louder* <br> {B}: *Out of breath* THEY PUSHED ME DOWN THE FUCKIN’ STAIRS.",
    "{A}, watching the news: Someone tried to fight a squid at the aquarium today! <br> {B}: *walks in covered with ink* Well, maybe the squid was being a dick.",
    "{A}: What if the 'g' in 'gif' is silent? <br> {B}: Go the fuck to sleep <br> {A}: What gif I don't want to? <br> {B}: Fuck You",
    "{A}: This is a mistake <br> {B}, enthusiastically: A mistake we're going to laugh about one day! <br> {A}: But not today <br> {B}, still enthusiastic: Oh, no. Today's going to be a mess",
    "{A}: Hey, you want some leftovers? <br> {B}: What's that? <br> {A}: You've never had leftovers??? <br> {B}: No, because I'm not a quitter.",
    "{A}, tending to {B}'s wounds: How would you rate your pain? <br> {B}: Zero stars. Would NOT recommend.",
    "{A}: petition to remove the 'd' from Wednesday <br> {B}: Wednesay <br> {A}: Not what I had in mind, but I'm flexible",
    "{A}, trying to cheer the group up: Things could be worse, you know! <br> {B}: How? <br> {A}: How what? <br> {B}: How could they be worse? <br> {A}: They couldn’t, I lied. <br> {B}:",
    "{A}: Can you please be serious for five minutes? <br> {B}: My record is four, but I think I can do it.",
    "{A}: Lol heads up if you try to make a candle with food coloring, the food coloring will just sink to the bottom of the glass, and when the flame eventually reaches the bottom all the food coloring will catch fire and become one giant tall flame that you cannot possibly blow out and the glass will start to crack and then you'll throw your tea on it in a panic and then the extremely hot food coloring will boil and sizzle horribly and then the glass will shatter. Please take my word on this lmfao <br> {B}: What did you do op? <br> {A}: A MISTAKE",
    "{A}: Look. I may not be a saint, but it's not like I’ve killed anybody. I’m not an arsonist. I’ve never found a wallet outside of an IHOP and thought about returning it but saw the owner lived out of state so just took the cash and dropped the wallet back on the ground. <br> {B}: Okay, that's really specific, and that makes me think that you definitely did do that.",
    "{A}: A theif. <br> {B}: Thief? <br> {A}: Theif. <br> {B}: I before E, except after C. <br> {A}: Thceif. <br> {A}: No.",
    "{A}: You know, not every problem can be solved with a sword. <br> {B}: That's why I carry two swords.",
    "{A}: God, give me patience. <br> {B}: I think you mean 'give me strength'. <br> {A}: If God gave me strength, you'd be dead.",
    "{A}: I am not out of control! I'm a law abiding citizen! <br> {B}: Really? Name one law <br> {A}: Don't kill people? <br> {B}: That's on me. I set the bar too low.",
    "{A}: Jail is no fun. I’ll tell you that much. <br> {B}: Oh, you’ve been? <br> {A}: Once. In Monopoly.",
    "{A}: Hey, it's your turn to wash dishes. <br> {B}: I'LL WASH THE WALLS RED WITH YOUR BLOOD. <br> {A}: 'Kay, but before that, wash the dishes, also use soap this time?",
    "{A}: {B} and I have the kind of easy chemistry where we finish each other's- <br> {B}: Sentences. <br> {A}: Don't interrupt me.",
    "{A}, addressing the squad: And if you have any suggestions feel free to put them in the suggestion box. <br> {B}: But – that’s just a trash can. <br> {A}: It sure is!",
    "{A}: I've already sent good vibes your way… they’re coming. There’s nothing you can do to stop them. <br> {B}: This is the most threatening way I’ve ever been cheered up.",
    "{A}: I was thinking I'd do some magic-<br>{B}: You? <i>Magic</i>? {A}, it says talent show.",
    "{A}: Is something burning?<br>{B}: Just my love for you.<br>{A}: {B}, the toaster is on fire.",
    "{A}: I learned some very valuable lessons from this.<br>{B}: I’m guessing they are all horrible distortions on the lessons you actually should’ve taken away.<br>{A}: Death isn’t real, and I’m basically God.",
    "{A}: Where are you going?<br>{B}: To get ice cream or commit a felony, I’ll decide on the way there",
    "{A}: Bad things keep happening to me, like I have bad luck or something.<br>{B}: {A}, you don't have bad luck. The reason bad things happen to you is because you're a dumbass.",
    "{A}: How many kids do you have?<br>{B}: Biologically, emotionally, or legally?",
    "{A}: {B}... Why did you draw a pentagram on the floor?<br>{B}: Your text told me to satanize the house before you returned.<br>{A}:<br>{A}: I wrote sanitize, {B}.",
    "{A}: *Stubs their toe* FUCK!<br>{B}: Mind your language!<br>{A}: What else am I supposed to say, “Woe is I”???<br>{B}:<br>{A}: You have to accept that swear words are necessary sometimes.",
    "{A}, in a beach shirt: So sue me, it's October and I'd like to be on Island Time for a day!<br>{B}: I have Spotify open right now on my computer, do you want me to blast you? Do you want me to put you on blast? Cuz I've got your history right here on the sidebar,<br>{B}: Take it Back by Jimmy Buffet, Nautical Wheelers by Jimmy Buffet, Jolly Mon Sing by Jimmy Buffet, Steamer by Jimmy Buffet, trEAT HER LIKE A LADY BY JIMMY BUFFET, MAÑANA BY JIMMY BUFFET, WHEN SALOME PLAYS THE DRUMS BY <b><i>JAMES BUFFET</b></i>, HAVANA DAYDREAMIN BY JIMMY BUFFET- What the <i>FUCK</i> happened to you?!<br>{A}, laughing: I HAD A CASE OF THE MONDAYS<br>{B}: ARE YOU HAUNTED?! ARE YOU FUCKING <i>POSSESSED</i>?!<br>{B}: <b><i>YOU USED TO BE MY FRIEND</b></i><br>{A}, cry-laughing: ᴵ ᴴᴬᴰ ᴬ ᶜᴬˢᴱ ᴼᶠ ᵀᴴᴱ ᴹᴼᴺᴰᴬʸˢ",
    "{A}: You're right.<br>{B}: That's... That's an unusual phrase for you. Did you just learn it?",
    "{A}: You love me, right, {B}?<br>{B}: Normally, I’d say yes without hesitation, but I feel like this is going somewhere and I don’t like it.",
    "{A}: Okay, help me please!<br>{B}: Got two words for you.<br>{A}: I bet they won't be helpful.<br>{B}: Your problem.<br>{A}: I was right",
    "{A}: So what do you do?<br>{B}: I work in genetic research, and I'm currently trying to eliminate all Cancers.<br>{A}: Wow, impressive.<br>{A}: Then I'll move on to Leos.",
    "{A}: Treat spiders the way you want to be treated.<br>{B}: Killed without hesitation.<br>{A}: No.",
    "{A}: Stop buying plastic skeletons for Halloween! It's terrible for the environment!<br>{B}: Yeah! Locally sourced, all natural skeletons are much more environmentally friendly!",
    "{A}: Don’t worry, I have a few knives up my sleeve.<br>{B}: I think you mean cards.<br>{A}, pulling knives out of their sleeves: No, I do not.",
    "{A}: I'm incredibly fast at math.<br>{B}: Alright, what's 30x17?<br>{A}: 47<br>{A}: That's not even close.<br>{B}: But it was fast.",
    "{A}: I’m gonna need a human skull and I can't have you ask any questions why.<br>{B}: Only if you also don't ask why<br>{B}: *Pulls out 7 pristine human skulls* Take your pick.<br>{A}:<br>{B}:<br>{A}: This one is fine",
    "{A}: {B}...<br>{B}: Oh no, '{B}' in b-flat.<br>{B}: You're disappointed.",
    "{A}: i went through an entire character arc during quarantine<br>{A}: i became more evil if you’re curious<br>{B}: We're still in quarantine, don't worry, there's time for a redemption arc still!<br>{A}: i’m going to get worse on purpose",
    "{A}: You're 'the second worst thing to ever happen to those orphans', what does that mean?<br>{B}: It means i was second worst thing to happen to those orphans.<br>{A}: but what’s the first worst thing?<br>*Awkward pause*<br>{B}: {A}, they...they weren’t always orphans.<br>{A}:",
    "{A}: I'm 10 times funnier and sexier than you<br>{B}: 10 times 0 is still 0 though<br>{A}: Jokes on you, I can't do math",
    "{A}: Ok, maybe playing ‘whose family is most dysfunctional’ wasn’t the best idea we’ve had. {B}'s been crying in the bathroom for an hour. We can’t get them out...",
    "{A}: {B} was banned from the chicken shack, so we had to go out of town to get some.<br>{B}: Well, they shouldn’t say “all you can eat” if they don’t mean it.<br>{A}: {B}, you ate a chair.",
    "{A}: Here's some advice<br>{B}: I didn't ask for any<br>{A}: Too bad. I'm stuck here with my thoughts and you're the only one who talks to me",
    "{A}: Three words. Say them and I'm yours.<br>{B}: Three words.<br>{A}:",
    "{A}: Am I in trouble?<br>{B}: Take a guess.<br>{A}: No?<br>{B}: Take another guess.",
    "{A}: How petty can you get?<br>{B}: I once edited a Wikipedia article to win an argument I was wrong about.",
    "{A}: I turned out perfectly fine!<br>{B}: {A}, this morning you thought a ghost made your toast<br>{A}: <i>I</i> DIDN’T PUT THE BREAD IN! <i>YOU</i> DIDN’T PUT THE BREAD IN!!!",
    "{A}: Don’t worry, I know exactly what I’m doing. Everything is going to be fine!<br>{B}: How can you still say that?<br>{A}: Because sometimes, when things get tough, denial is all we have.",
    "*{A} and {B} are doing something absurdly dangerous*<br>{A}: I think Houdini did something like this once! Why, if I recall correctly, he was out of the hospital in no time!<br>{B}, deadpan: Well that's encouraging.",
    "{A}, talking to {B} on the phone: Did you preheat the oven like I told you to?<br>{B}: You bet!<br>{A}: At what temperature?<br>{B}: 535.<br>{A}: That's the clock.<br>{B}:<br>{A}:<br>{B}: 536.",
    "{A}: I made tea.<br>{B}: I don’t want tea.<br>{A}: I did not make tea for you. This is my tea.<br>{B}: Then why are you telling me?<br>{A}: It is a conversation starter.<br>{B}: That’s a lousy conversation starter.<br>{A}: Oh, is it? We are conversing. Checkmate.",
    "{A}: So that’s my plan.<br>{B}: Are you alright with constructive criticism? I don’t want to sound mean.<br>{A}: No, go ahead, I want to hear it.<br>{B}: It fucking sucks.<br>{A}: That’s not constructive criticism.",
    "{A}, standing with their back turned: I’ve been expecting you, {B}.<br>{B}: How did you do that without turning around?<br>{A}: ... To be perfectly honest, the first couple of people I did that to were not you.",
    "{A}: Let’s watch Sharkboy and Lavagirl.<br>{B}: Okay.<br>{A}: And make out during the scary parts.<br>{B}: Th-<br>{B}: The scary parts.<br>{B}: Of Sharkboy and Lavagirl.",
    "{A}: {B}, stop!  This isn't you, you've gone mad with power!<br>{B}: Well of course I have.<br>{B}: Have you ever tried going mad without power?<br>{B}: It's boring.",
    "{A}: I'm a reverse necromancer.<br>{B}: Isn't that just killing people?<br>{A}: Ah, technicality.",
    "{A}: Can you keep a secret?<br>{B}: Do you know anything about my life?<br>{A}: No I do not. Good point.",
    "{A}: Remember when you didn't try to solve all your problems with attempted murder?<br>{B}: Stop romanticizing the past.",
    "{A}: Today is a day of running through hurdles.<br>{B}: Aren’t you supposed to jump OVER hurdles?<br>{A}: Whatever. Fear is only something to be afraid of if you let it scare you.",
    "{A}: You saved me. I owe you my life.<br>{B}: No thanks. I’ve seen it and I’m not very impressed.",
    "{A}: That’s one of my biggest fears. Like, if I ever woke up as a donut...<br>{B}: You would eat yourself?<br>{A}: I wouldn’t even question it.",
    "{A}: Violence isn't the answer.<br>{B}: You’re right.<br>{A}: *sighs in relief*<br>{B}: Violence is the question.<br>{A}: What?<br>{B}, bolting away: And the answer is yes.<br>{A}, running after them: NO-",
    "{A}: *Gets down on one knee*<br>{B}: Oh my god, it’s finally happening.<br>{A}: *Falls over*<br>{B}: The poison is kicking in.",
    "{A}: What is your biggest weakness?<br>{B}: I can be uncooperative.<br>{A}: Okay, can you give me an example?<br>{B}: No.",
    "{A}: If there's going to be a big dramatic scene, wait until I get back.<br>{B}: Of course. I can't flip this table by myself.",
    "{A}: Okay, truth or dare?<br>{B}: Truth<br>{A}: How many hours have you slept this week?<br>{B}:<br>{B}: ...Dare<br>{A}: Go to bed.<br>{B}: I don’t like this game.",
    "{A}: In light of what you did for me, you can hug me for four to five seconds.<br>{B}: FORTY FIVE SECONDS?!?<br>{A}: No! Four to five seconds!<br>{B}: Too late!!!",
    "{A}: English is a difficult language. It can be understood through tough thorough thought, though.<br>{B}: You need to stop.",
    "{A}: Date someone who will drag you outside at 3am to look at the stars.<br>{B}: If anyone, and I mean <i>anyone</i>, wakes me up at 3am to go look at the damn sky they will be removed indefinitely from my life.",
    "{A}: You're the love of my life and my best friend, I would do anything for you.<br>{B}: I want you to eat three meals a day and have a decent sleep schedule.<br>{A}: Absolutely not.",
    "{A}: Do you have any skeletons in your closet?<br>{B}: You mean literally or figuratively?<br>{A}: Honestly, the fact that I have to specify...",
    "{A}: What’s up guys? I’m back.<br>{B}: What the- you can’t be here. You’re dead. I literally saw you die.<br>{A}: Death is a social construct.",
    "{A}, going over {B}'s resume: Okay, so right here, it states that you’re creative.<br>{B}: Yes<br>{A}: Okay... may I know what you create?<br>{A}: Problems.",
    "{A}: This is bothering me.<br>{B}: Well, you <i>are</i> digging up a corpse.<br>{A}: No, not that. That's, uh, pretty par for the course, actually.",
    "{A}: {B}! My face is on fire!<br>{B}: {A}! Are you ok?!<br>{A}: Oh yes, I'm fine. I just said that to make sure you'd come in here quickly.<br>{B}: But your face <i>is</i> on fire.<br>{A}: Yes. It's much faster than shaving.",
    "{A}: Fuck.<br>{B}: We've got to work on your cursing.<br>{A}: Why? I'm pretty good at cursing already.",
    "{A}: Do you take constructive criticism?<br>{B}: I only take cash or credit.",
    "{A}: Name a more iconic duo than my crippling fear of abandonment and my anxiety. I'll wait.<br>{B}: You and me!!!<br>{A}, tearing up: Okay.",
    "{A}: I actually have a black belt.<br>{B}: In what, karate?<br>{A}: No, from Gucci.",
    "{A}: Someone will die.<br>{B}: Of fun!",
    "{A}: I slept for almost 12 hours but I might still be tired so lets go for 12 more just incase.<br>{B}: {A}, that's a coma.<br>{A}: Sounds festive.",
    "{A}: You fuckers don’t know about my knife stick. It’s a knife taped to a stick and it’s the ultimate weapon.<br>{B}, not looking up from their book: Spear.<br>{A}: BLOCKED.",
    "{A}: *Kicks the door down looking panicked*<br>{B}: What did you do?<br>{A}: Nobody died.<br>{B}: WHAT KIND OF ANSWER IS THAT?!",
    "{A}: Please, I'm begging you go to a doctor.<br>{B}: I'm sorry is this OUR stab wound? Stay out of it.",
    "{A}: .. .----. -- / ... --- .-. .-. -.-- [translation: I’M SORRY]<br>{B}: What's that?<br>{A}: Remorse code.<br>{B}: I'm even angrier now.",
    "{A}: Hey {B} can I get a sip of your water?<br>{B}: It's not water.<br>{A}: Vodka, I like your style!<br>{B}: It's vinegar.<br>{A}: Wh-Wha-<br>{B}: It's vinegar, COWARD.",
    "{A}: How do I deal with my enemies?<br>{B}: Kill them<br>{A}: That's a bit extreme, I was hoping for a more passive solution<br>{B}: Kill them only a little?",
    "{A}: This is such a bad idea.<br>{B}: Then why are you coming along?<br>{A}: One of us need to be able to talk the cops out of arresting us when this inevitably goes wrong.",
    "{A}: Do you think you’d actually notice if someone didn’t cast a shadow? Or if their limbs were just slightly too long? Or if they had just a little too many teeth? like how many times have you passed Something on the street and you just didn’t Notice It?<br>{B}: Stay woke monsterfuckers ur love is out there!!!!!<br>{A}: Yknow what? Not my point at all in any way whatsoever, but I’m glad I could be an inspiration.",
    "{A}: Okay. I get it. You've had a really hard time lately, you're stressed out, seven people died-<br>{B}: Twelve, actually.<br>{A}: Not the point. Look, they're dead now and really whose fault is that?<br>{B}: Yours!<br>{A}: That's right: no one's.",
    "{A}: What are your goals?<br>{B}: To pet all the dogs.<br>{A}: No, fitness goals.<br>{B}: To be able to run fast enough to pet all the dogs.",
    "{A}: Change is inedible.<br>{B}: Don't you mean inevitable?<br>{A}, spitting out coins: No, I did not.",
    "{A}: *Accidentally hits {B} in the face*<br>{A}: *Trying to decide between saying 'I’m fucking sorry' and 'Are you okay'*<br>{A}: ARE YOU FUCKING SORRY?!<br>{B}: What’s wrong with you?!",
    "{A}: I can explain.<br>{B}: Can you?<br>{A}: If you give me thirty seconds to think of a lie.",
    "{A}: Are you an ‘arr’ pirate, or a ‘yo ho ho’ pirate?<br>{B}: I’m a ‘I’m not paying $600 for photoshop’ pirate.",
    "{A}, in a meeting: My policy is if you see something, say something.<br>{B}: I saw a squirrel in a tree today!<br>{A}, with the tone of someone who is used to {B}: Outstanding.<br>{A}: This is what I’m talking about people.",
    "{A}: Must be hard not being able to laugh<br>{B}: I do have a sense of humor you know<br>{A}: I’ve never heard you laugh before<br>{B}: I’ve never heard you say anything funny",
    "{A}: Whaddya call a fish with no eye?<br>{B}, not looking up: Myxine Circifrons<br>{A}:<br>{A}: fsh",
    "{A}, struggling to keep upright in their 1 inch heels: Yeah, I-I don’t really think heels are for me<br>{B}, pointing at them and walking flawlessly in sparkly golden 6 inch heels: WEAK.",
    "{A}: I know you’re deflecting by making jokes about how hot you are.<br>{B}: It’s not a joke.<br>{B}: *sniffles*<br>{B}: I’m a legit snack.",
    "{A}: It’s dark in here<br>{B}: Don’t worry dude I got this<br>{B}: *Stomps their feet*<br>{B}: *Skechers light up*",
    "{A}: I was arrested for being too cool.<br>{B}: The charges were dropped due to a lack of supporting evidence.",
    "*{A} and {B} skipping stones on lake*<br>{A}: It’s such a beautiful evening.<br>{B}, whispering: Take that you fucking lake",
    "{A}: Oh just so you know, it's very muggy outside<br>{B}:<br>{B}: {A}, I swear, if I step outside and all of our mugs are on the front lawn...<br>{A}: *Sips coffee from bowl*",
    "{A}: You kill people for money?!<br>{B}: I can explain!<br>{A}: And all this time I’ve been doing it for free like a chump!",
    "{A}: I prevented a murder today.<br>{B}: Really? How’d you do that?<br>{A}: self control.",
    "{A}: Sorry it took me so long to bail you out of jail<br>{B}: No it’s my fault, I shouldn’t’ve used my one phone call to prank call the police",
    "{A}: So are we flirting right now?<br>{B}: I AM LITERALLY STABBING YOU<br>{A}: That doesn’t answer my question"],
  ["{A}: {B} and I were crossing the street, and this dude drove by and honked at us <br> {C}: *Sighing* What did {B} do? <br> {A}: They chased him to the next red light, then reached into his window and... <br> {B}: Who wants a steering wheel?",
    "{A}: What if I press the brake and gas at the same time? <br> {B}: The car takes a screenshot. <br> {C}: For the last time, get the fuck out.",
    "{A}: HELP! I TOLD {I} I’D COOK DINNER TONIGHT BUT I CAN’T COOK! <br> {B}, pouring milk directly into the cereal bag: And you thought I could help?",
    "{A}: {B} and I don’t use pet names. <br> {C}: I see. Hey, what do bees make? <br> {A}: Honey? <br> {B}: Yes, dear? <br> {A}: <br> {C}: Don't ever lie to my face again.",
    "{A}: I know you snuck out last night, {B}. <br> {C}: Play dumb! <br> {B}: Who's {B}? <br> {C}: NOT THAT DUMB!!!",
    "{A}: {C} and I are having a baby. <br> {B}: That's gre- <br> {A}, slamming adoption papers on the table: It's you, sign here.",
    "*The group is getting into the car* <br> {A}: I’m driving. <br> {B}, out of view: Shotgun! <br> {C}, turning to face {B}: Aww! But you had it on the way here- <br> Everyone except {B}: WOAH- <br> {B}, holding a shotgun: No! I found a shotgun! And I want the front seat! *Pumps gun*",
    "{A}: If you had to choose between {B} and all the money I have in my wallet, which would you choose? <br> {C}: That depends, how much money are we taking about? <br> {B}: {C}! <br> {A}: 63 cents. <br> {C}: I'll take the money. <br> {B}: <b><i>{I}!!!</b></i>",
    "{A}: We need to get through this locked door. {B}, give me your credit card. <br> {B}: Here. <br> {A}, pocketing it: Thanks. {C}, kick down the door.",
    "{A}: You have to apologize to {B} <br> {C}: Fine. <br> {C}: 'Unfuck you' or whatever.",
    "{A}: Dandelions symbolize everything I want to be in life <br> {B}: Fluffy and dead with a gust of wind? <br> {A}: Unapologetic. Hard to kill. Feral, filled with sunlight, bright, beautiful in a way that the conventional and controlling hate but cannot ever fully destroy. Stubborn. Happy. Bastardous. Friends with bees. Highly disapproving of lawns. Full of wishes that will be carried far after I die. <br> {C}: edible",
    "{A}: Fitness tip: never stop pushing yourself. Some say 8 hours of sleep is enough. Why not keep going? Why not 9? Why not 10? Strive for greatness. <br> {B}: Next time you’re working out do 15 push ups instead of 10. Run 3 miles instead of 2. Eat a whole cake instead of just a slice. Burn your ex’s house down. You can do it. I believe in you. <br> {C}: There were so many mixed messages in that I can’t-",
    "{A}: Let me show you a picture from last night that really upset me <br> {B}: Okay, but in my defense, {C} bet me 50 cents I couldn’t drink all that shampoo. <br> {A}: That’s not what I wanted to- you drank SHAMPOO?!",
    "{A}: Are you the big spoon or the little spoon? <br> {B}: I'm a knife. <br> {C}, from across the room: They're the little spoon.",
    "{A}: Do you ever want to talk about your emotions, {B}? <br> {B}: … No. <br> {C}: I do! <br> {A}: I know, {C}. <br> {C}: I’m sad! <br> {A}: I know, {C}.",
    "{A}: Who thinks I can fit 15 marshmallows in my mouth? <br> {B}: You’re a hazard to society <br> {C}: And a coward. DO TWENTY.",
    "{A}: Come on, I wasn’t that drunk last night. <br> {B}: You were flirting with {C}. <br> {A}: So what? They're my partner. <br> {B}: You asked them if they were single. <br> {A}: <br> {B}: And then you cried when they said they weren't.",
    "{A}: What time is it? <br> {B}: I don’t know; pass me that saxophone and we’ll find out <br> {B}: *Plays sax loudly and extremely out of tune* <br> {C}: WHO THE FUCK IS PLAYING THE SAXOPHONE AT TWO IN THE MORNING <br> {B}: It’s 2 am",
    "{A}: In my defense, I was left unsupervised. <br> {B}: Wasn't {C} with you? <br> {C}: In my defense, I was also left unsupervised.",
    "{A}: I can’t believe you live nearby, and you won’t let anyone crash at your place. <br> {B}: You people already know too much about me. <br> {C}: I know exactly three facts about you, and one of them is that you won’t let any of us crash at your place.",
    "{A}: Would you stab your best friend in the leg for 10 million gold? <br> {B}: You stab me, and then when my leg gets better, we buy a big-ass house. <br> {C}: You can stab me too, then we'll have 20 million. <br> {B}: Good thinking.",
    "{A}: If I die, my funeral is going to be the biggest party ever and you’re all invited <br> {B}: If? <br> {C}: Great, the only party I’ve ever been invited to and he might not even die.",
    "{A}, holding a python: Guys I impulsively bought a snake, what do I name him <br> {B}: You did WHAT– <br> {C}: William Snakepeare",
    "*The squad is having dinner together*<br>{A}: {B}, can you pass the salt?<br>{B}: *Throws {C} across the table*",
    "{A}: How's the sexiest person here~?<br>{B}: I don't know, how are they~?<br>{A}, flustered: I-<br>{C}, from across the room: I'm doing great, thanks!",
    "{A}, whispering to {B}, who’s on the phone with {C}: Ask them something!<br>{B}: How are you feeling?<br>{C}: Fine.<br>{A}: Something personal!<br>{B}: At what age did you first get your period?",
    "{A}: I trust {B}.<br>{C}: You think they know what they're doing?<br>{A}: I wouldn't go that far.",
    "{A}: They stole from me first!<br>{B}: Mhm.<br>{A}: Stole my heart...<br>{C}: It is still illegal to commit murder.",
    "{A}: Don't worry, I got a plan.<br>{B}: Alright.<br>{A}: TraitorSayWhat?<br>{C}: Excuse me?<br>{A}: What?<br>{B}:<br>{A}:<br>{A}: No wait-",
    "{A}: Hey, {B}? Can I get some dating advice?<br>{B}: Just because I’m with {C} doesn’t mean I know how I did it.",
    "The squad is trying to con some random guy<br>{A}: Um, {B}, why are you pretending I'm this guy's family?<br>{B}: We need money!<br>{A}: You're scamming him?<br>{B}: I was thinking more like flat-out stealing from him?<br>{A}: What?! No way!<br>{B}: Why not? We already stole {C}!<br>{C}: Hey guys<br>{A}: No, we didn't. {C} can think and talk for themself, they can do whatever they want!<br>{C}: I wanna steal",
    "{A}: Why are you on the floor?<br>{B}: I'm depressed.<br>{B}: Also I was stabbed, can you get {C}, please.",
    "*The squad is talking about what it'd be like to open up a homemade Pokemon gym*<br>{A}, joking: {B}'s just sitting at the end, juggling- fushigi-ing 2 glass balls, in super tight pants, just waiting for their kid delivery once they best their minions.<br>{B}: Well they would be Pokeballs. And also it's not a kid delivery. There's no fucking guarantee that a kid that comes into the <i>beginning</i> of my crucible makes it to the <i>end</i> of it undefeated.<br>{B}: In fact, I'm gonna stack this gym! With fuckin pros!<br>{B}: It's- It's gonna be brutal. It's gonna be a torture gym.<br>{C}: Well- Well what's the theme? Are you like- is it a bug theme, or like-<br>{B}: YEAH, {I}. UH- UH- UH- UH YEAH {I}. IM GONNA OPEN UP A <i>BUG TYPE</i> POKEMON GYM. YOU <i><b>IDIOT</i></b>.<br>{B}: YEAH THAT'S WHAT I WANT, BECAUSE I WANNA GIVE- I WANNA SHIT OUT BADGES FOR EVERY HAM AND EGGER THAT COMES TO MY FRONT DOOR.<br>{A}: *Cracking up*<br>{B}: YEAH, {I}. 'Uhh, go Caterpie! >~>' That's me, you FUCKING imbecile. 'Yeah go- uhhh- d-do your best, Kakuna!'<br>{B}: WHAT ARE YOU FUCKING TALKING ABOU- Yeah a ~bug type~ gym.<br>{C}:<br>{A}: Okaaay-<br>{C}: Alright, um, I'm gonna go. I've embarrassed myself...<br>{A}: Maybe fire? Fire type?<br>{C}: Yeah fire-based? Like- have fires?{B}: Yeah, yeah I'll probably just- That's a good idea {A} I'll probably just do a fire type one... SO THAT <i>ONE</i> KID WITH <i>ONE</i> BLASTOISE CAN FUCK UP MY WHOLE SHOP.<br>{B}: KILLED ALL OF US WITH ONE BLASTOISE, HUH? WOW. SHIT I SHOULD'VE-<br>{C}: Just do rock, then! Just do rock type!<br>{B}, voice dripping with contempt: <i><b>The same Blastoise...</i></b>",
    "{A}: Are you sure this is the right direction?<br>{B}: Certainly, I'm as sure as I am honest!<br>{C}: In that case, we're <i>definitely</i> lost.",
    "{A}: Naturally, <i>we</i> are on the cutting edge of technology.<br>{B}, amazed: Wow...<br>{C}, to {B}: Well what does that mean?<br>{B}: I don't know.<br>{B}, to {A}: What does that mean?",
    "{A}, trying to ask {C} out: Would you like to stay for dinner?<br>{C}: WOULD YOU LIKE TO STAY FOREVER?",
    "{A}: We need a distraction.<br>{B}: Is anyone here good at jumping up and down and making weird noises?<br>{C}, whispering: My time has come",
    "*{A} and {B} sitting in jail together*<br>{B}: So who should we call?<br>{A}: I’d call {C}, but I feel safer in jail",
    "{A}: I really like this whole ‘good guy, bad guy’ thing you guys have going on.<br>{B}: It’s not an act, it’s just that I’m mean and {C} isn’t",
    "{A}: WHY. why did you give {C} a KNIFE?!<br>{B}: I’m sorry. They said they felt unsafe.<br>{A}: Now <i>I</i> feel unsafe!<br>{B}: I’m sorry.<br>{B}: ... would you like a knife?",
    "{A}: {B}, keep an eye on {C} today. They're going to say something to the wrong person and get punched.<br>{B}: Sure, I’d love to see {C} get punched.<br>{A}: Try again.<br>{B}, sighing: I will stop {C} from getting punched.",
    "{A}, negotiating with {B}: We have {C}. Give us ten thousand dollars and they will be returned to you unharmed<br>{C}: Whoa, whoa, wait, you think I’m only worth ten thousand dollars?<br>{A}:<br>{C}: MAKE IT ONE MILLION–<br>{A}: {I} STOP",
    "{A}: Here’s a fun Christmas idea. We hang mistletoe, but instead of kissing, you have to FIGHT whoever else is under it.<br>{B}: {A} no.<br>{C}: Mistlefoe.<br>{B}: Please stop encouraging them.",
    "{A}, to {B}: My life is in the hands of an idiot!<br>{B}, motioning to themself and {C}: No no no no no, TWO idiots!",
    "{A}: In your opinion, what’s the height of stupidity?<br>{B}: *turning to {C}* How tall are you?",
    "{A}: I love you guys, you're the best thing that's happened to me.<br>{B}: We're the best thing that's ever happened to you?<br>{A}: Yes!<br>{C}: I'm starting to feel a little sorry for you.",
    "{A}: Tell {B} about the birds and the bees.<br>{C}: They're disappearing at an alarming rate.",
    "{A}, at a restaurant: You guys should get the orange soda, it's amazing.<br>{B}: Okay<br>Waiter: Can I get you guys anything to drink?<br>{A}: Orange soda, please!<br>{B}: I'll have the strawberry soda.<br>{C}: Me too, strawberry soda.<br>{A}:",
    "{A}: So, what, now I’m just supposed to do anything that {B} does? I mean, what if they jumped off a cliff?<br>{C}: If {B} were to jump off a cliff, they would’ve done their due diligence regarding the height of the cliff, the depth of the water, and the angle of entry, so yes. If you see {B} jump off a cliff, by all means, jump off a cliff.<br>{A}: <i>You</i> jump off a cliff!<br>{C}: Gladly. Provided {B} did first.",
    "{A}: {C}, can I talk to you for a second?<br>{C}: Yeah, what’s up? Lemme guess. You and {B} are having problems and you want me to teach you how to kiss?<br>{A}: What? No, stop that. I know how to kiss. I’ve read books.",
    "{A}: What do you think {B} will do for a distraction?<br>{C}: They’ll probably, like, make a noise or throw a rock. That’s what I would do.<br>*Building explodes and several car alarms go off*<br>{C}: ... or they could do that.",
    "{A}: What's a word thats a mix between 'sad' and 'mad'?<br>{B}: Disgruntled, miserable, desolated-<br>{C}: Smad.",
    "{A}: Please bring home PURIFIED water with NO minerals added for taste<br>{B}: We got spring water<br>{A}: NO.<br>{C}: with EXTRA minerals<br>{B}: it's like licking a stalagmite<br>{A}: DON'T COME HOME.<br>{C}: Mmmmm cave water",
    "{A}: If I accidentally sat on a voodoo doll of myself, would I be trapped forever in that position, doomed to starve to death?<br>{B}: How am I supposed to know?<br>{C}: You say, as if we don’t use you as a source of knowledge of the occult.<br>{B}: *sighs*<br>{B}: You wouldn't be trapped.",
    "{A}, driving {B} and {C}: So how was your day?<br>{B}: We almost got surprise adopted!<br>{A}: What?<br>{C}: We almost got kidnapped.<br>{A}: Oh, okay.<br>{A}: *slams on the breaks* WAIT WHAT?!",
    "{A}: While I’m gone, {B}, you’re in charge.<br>{B}: Yes!!!<br>{A}, whispering: {C}, you’re secretly in charge.<br>{C}: Obviously.",
    "{A}: {B}, what do IDK, LY, and TTYL mean?<br>{B}: I don’t know, love you, talk to you later<br>{A}: Ok, I love you too, I’ll just ask {C}.",
    "{A}: Sometimes I drink milk straight out of the container.<br>{B}: The cow???<br>{A}: What?<br>{C}: {B}, W H Y?",
    "{A}: {C}, my old arch enemy.<br>{B}: ... I thought I was your arch enemy?<br>{A}: I have a life outside of you, {B}.",
    "{A}: What did you do with {C}'s body?<br>{B}: What didn’t I do with the body?<br>{A}:<br>{B}: Okay, that sounded more sexual than I intended. I disposed of the corpse respectfully.",
    "{A}, in a high voice, holding barbie: hey ken! I was thinking about going back to school and starting a career!<br>{B}, in a deep voice, holding ken: nonsense, barbie. you’re staying home and having my kids<br>{C}: what the fuck are you guys doing?<br>{A}: playing systemic oppression",
    "Store Worker: Would a Mx. {A} please come to the front desk?<br>{A}, arriving at the desk: Hello, is there a problem?<br>Store Worker: points to {B} and {C}<br>Store Worker: I believe they belong to you?<br>{B} and {C}, simultaneously: We got lost :(<br>{A}: I didn’t even bring you guys here with me-",
    "{A}, texting {B}: {B}! Help I’m being kidnapped<br>{C}: Where are you?<br>{A}: I’m with some strange person. In a car. Help.<br>{B}: I’ll call {C}.<br>{C}, answering their cell: Y’ello?<br>{B}: Where’s {A}? They texted me that they were being kidnapped.<br>{C}: {A}? Whaddya mean, they're right next to me-<br>{C}:<br>{C}: I’ll call you back. *hangs up*<br>{C}: THE NEW HAIRCUT ISN’T THAT BAD!<br>{A}: WHO ARE YOU?!",
    "{A}: I told {B} their ears flush when they lie.<br>{C}: Why?<br>{A}: Look.<br>{A}: Hey {B}! Do you love us?<br>{B}, covering their ears: No.<br>{C}:",
    "{A}: I’m kind of crushing on someone, but I’m worried about telling you who it is, because you’re not going to like it<br>{B}: Just rip the bandage off.<br>{A}: It’s {C}.<br>{B}: Put the bandage back on.",
    "{A}: If {B} and I were drowning, who would you save?<br>{C}: You two can’t swim?<br>{B}: It’s a hypothetical question, {C}! who would you save?<br>{C}: my time and effort.",
    "{A}: Hey {B},<br>{B}: Yes?<br>{A}: Can a person breathe inside a washing machine while it’s on?<br>{B}:<br>{B}: Where’s {C}?"
  ],
  [
    "{A}: On a scale from “damn Daniel” to “fre sha vaca do”, how are you feeling? <br> {B}: In between “it’s an avocado, thanks” and “how did you defeat Captain America”, but as a solid answer I would say “I don’t need a degree to be a clothing hanger”. How about you, {C}? <br> {C}: Probably “road work ahead”. <br> {D}: I speak many languages, and this is none of them.",
    "{A}: Yo is {D} sleeping or dead? <br> {B}: Hopefully dead, I hated their guts. <br> {C}: Yeah, so did I. <br> {D}: Okay first of all, fuck you-",
    "{A}: I think we're missing something. <br> {B}: Teamwork? <br> {C}: Cohesion? <br> {D}: A general sense of what we’re doing?",
    "{A}: Care for another sundae, weenie? <br> {B}: I am not a weenie! <br> {C}: Relax, you’re among friends. *raises their drink* <br> {B}: My friends don’t hang out at Weenie Hut Jr’s. <br> {D}: You tell ‘em, {B}! *sips their drink* <br> {B}: {D}, what’re you doing here? <br> {D}: I’m always here on Double Weenie Wednesdays.",
    "{A}: Have you seen a person named '{B}' around here? <br> {C}: Ugh, yes. They made a horrible mess of the blood fountain. <br> {D}: It looks fine to me? <br> {C}: IT USED TO BE WATER!!!",
    "[The group is a prison cell that was just hit by an earthquake] <br> {A}: Uh, I'm gonna roll a perception check of... 4, and see if our cell is, uh, in any way damaged by this quake <br> {B}: You're in a prison cell :) <br> {C}: You did great. Well, I got a 10- <br> {B}: You're in a prison cell with bars on it :3 <br> {D}: I got a 1! <br> {B}: You're in... a cube-shaped place.",
    "{A}: Wake me up… <br> {B}: Before you go go! <br> {C}: When September ends… <br> {D}: WAKE ME UP INSIDE-",
    "{A}: Truth or dare? <br> {B}: Dare <br> {A}: I dare you to kiss the hottest person in the room <br> {B}: Hey {C} <br> {C}, blushing: Yeah? <br> {B}: Could you move? I’m trying to get to {D}",
    "{A}: Is stabbing someone immoral? <br> {B}: Not if they consent to it. <br> {C}: Depends who you’re stabbing. <br> {D}: YES?!?",
    "Cop: You’re receiving a ticket for having three people on one motorcycle. <br> {A}: Shit. <br> {B}: Wait, three? <br> Cop: Yeah? <br> {C}: OH MY GOD {J} FELL OFF!!!",
    "{A}: How did none of you hear what I just said? <br> {B}: I’ve been zoned out for the past two and a half hours. <br> {C}: I got distracted about halfway through. <br> {D}: Ignoring you was a conscious decision.",
    "{A}: Everyone, synchronize your watches. <br> {B}: I don’t know how to do that. <br> {C}: I don’t wear a watch. <br> {D}: Time is a construct.",
    "{A}: Listen, I can explain... <br> {B}: You’re making $500,000 and you’re only gonna pay me $30,000? <br> {C}: You’re getting 30 grand? I’m getting $1,000! <br> {D}: You guys are getting paid?",
    "{A}: I think {D} was right. <br> {B}: I'm surprised they haven't marched in here to say 'I told you so.' <br> {C}: They wouldn't do that. <br> {D}: You're right, {C}. For once in your life, you're 100% right. I would never say that. <br> {D}: *turns around, the shirt they're wearing says '{D} Told You So' on the back*",
    "{A}: Self care is actually getting into fights with randoms in dark alleys. <br> {B}: No, self care is stuff like taking a bubble bath, or putting on a lot of makeup if you like it, or taking a nice warm nap! <br> {C}: Self care is the burning heat when rage washes over you!! Self care is when you feel the bones crack under your powerful fists!! Self care is the fear in your enemies’ eyes!!! <br> {D}: Lmao self care is taking your birthday cake just so I can eat the frosting. <br> {A}: If you touch my birthday cake I’ll make you eat your hands.",
    "{A}: There is no future. there is no past. do you see? Time is simultaneous, an intricately structured jewel that humans insist on viewing one edge at a time, when the whole design is visible in every facet. <br> {B}: <br> {C}: <br> {D}: <br> Everyone Else At {A}’s Surprise Birthday Party: <br> {B}: All I asked was if you wanted to cut your birthday cake first.",
    "{A}: Isn’t it weird that we pay money to see other people? <br> {B}: Plane tickets? <br> {C}: Concert tickets? <br> {D}: Prostitution? <br> {A}, holding their broken frames: Glasses.",
    "{A}: *Screams* <br> {B}: *Screams louder to assert dominance* <br> {C}: Should we do something?! <br> {D}, observing: No, I want to see who wins this.",
    "{A}: You know those things will kill you, right? <br> {B}, pouring another glass of whiskey: That’s the point. <br> {C}, smoking a cigarette: We’re trying to speed up the process. <br> {D}: *Nods while eating raw cookie dough*",
    "{A}: Hah! 69! You know what that means?<br>{B}: What?<br>{C}: That you're a child.<br>{D}: HOW'D YOU GUESS MY IQ!?",
    "{A}: Why is {B} so sad?<br>{C}: They took one of those “Which Character Are You?” quizzes<br>{A}: And...?<br>{B}: They got {D}.",
    "{A}: *Screams*<br>{B}: *Screams louder to establish dominance*<br>{C}: Should we do something?<br>{D}: No, I want to see who wins.",
    "{A}: Dammit, {B}!<br>{B}: What?! It wasn’t me!<br>{A}: Sorry, force of habit. Dammit, {C}!<br>{C}: Not me either.<br>{A}: Oh...Then who set the house on fire?<br>{D}: *whistles*",
    "{A}, banging on the door: {B}! Open up!<br>{B}: Well, it all started when I was a kid...<br>{C}: No, they meant-<br>{D}: Let them finish.",
    "{C}: Why are {A} and {B} sitting with their backs to each other?<br>{D}: They had a fight.<br>{C}: Then why are they holding hands?<br>{D}: They get sad when they fight.",
    "{A}, {B}, and {C} are sitting on a bench<br>{D}: Why do you guys look so sad?<br>{A}: Sit down with us so we can tell you.<br>*{D} sits down*<br>{B}: The bench is freshly painted.",
    "{A}: On the count of three, what's your favorite cake? One, two, three-<br>{A} and {B}, in unison: Chocolate cake peanut butter frosting with chocolate chunks!<br>{C}: Our turn, {D}! One, two, three- vanilla!<br>{D}, deadpan: I've never had cake, what is cake.",
    "*{A}'s helping {B} out after they get injured, while the others are watching*<br>{C}: How does {B} look?<br>{D}: A little better than you, actually.",
    "{A}: *Trying to fill out legal paperwork stuff* Were you guys born AMAB or AFAB?<br>{B}: Bold of you to assume I was born at all.<br>{C}: I personally was created in a lab.<br>{D}: I just straight up spawned lol.",
    "{A}, setting down a card: Ace of spades<br>{B}, pulling out an Uno card: +4<br>{C}, pulling out a Pokémon card: Jolteon, I choose you<br>{D}, trembling: What are we playing",
    "{A}: Tonight, one of you will betray us.<br>{B}: Is it me, {A}?<br>{A}: No, it’s not you.<br>{C}: Is it me, {A}?<br>{A}: It’s not you either.<br>{D}: Is it me, {A}?<br>{A}:<br>{A}, mockingly: Is IT mE {A}?",
    "{A}: You lying, cheating, piece of shit!<br>{B}: Oh yeah? You’re the idiot who thinks you can get away with everything you do. WELCOME TO THE REAL WORLD<br>{A}: I’m leaving you, and I’M TAKING {I} WITH ME<br>{D}, picking up the monopoly board: I think we’re gonna stop playing now.",
    "{A}: You are now one day closer to eating your next plate of nachos.<br>{B}: That's the most hopeful thing I've ever heard.<br>{C}: But what if I die tomorrow and never eat any nachos?<br>{D}: Then tomorrow is nacho lucky day.",
    "*{A} is cooking*<br>{B}: Any chance that’s for me?<br>{A}: It’s for {D}. I’m planning on making some bad choices tonight, and I need them on my side.<br> {C}: I never realized the forethought that went into being a disappointment.",
    "{A}: *Gently taps table*<br>{B}: *Taps back*<br>{C}: What are they doing?<br>{D}: Morse code.<br>{A}: *Aggressively taps table*<br>{B}: *Slams hands down* YOU TAKE THAT BACK-",
    "{A}: {B}, I'm sad.<br>{B}: *Holds out arms for a hug* It’s going to be okay.<br>{C}: {D}, I'm sad.<br>{D}, nodding: mood.",
    "{A}: Can I be frank with you guys?<br>{B}: Sure, but I don’t see how changing your name is gonna help.<br>{C}: Can I still be {C}?<br>{D}: Shh, let Frank speak.",
    "{A}: I currently have 7 empty notebooks and I have no clue what to put in them. Suggestions?<br>{B}: Put spaghetti in it.<br>{A}: I'm currently taking suggestions from literally anyone but you.<br>{C}: Put spaghetti in it.<br>{A}: I'm currently taking suggestions from anyone but you two.<br>{D}: Put spaghetti in it.<br>{A}: I'm no longer taking suggestions.",
    "{A}: I just ended a four year relationship.<br>{B}: Oh, I’m so sorry. Are you okay?<br>{A}: Hm? Oh yeah, I’m fine. It wasn’t my relationship.<br>*{C} and {D} fighting from across the room*",
    "{A}: {B} isn’t answering their phone<br>{C}: I’ll call<br>{A}: {D} and I have both tried six times each, what makes you thi-<br>{B}: Hello?",
    "{A}, about {B}: Apparently we’re getting someone new in the group.<br>{C}: Are we stealing them?<br>{D}: New or used?<br>{A}: Wonderful responses, both of you.",
    "{A}: Why are your tongues purple?<br>{C}: We had slushies. I had a blue one.<br>{D}: I had a red one.<br>{A}: oh<br>{A}:<br>{A}: OH<br>{B}:<br>{B}: You drank each other's slushies?"],
  [
    "{A}: Anyone d- <br> {B}: Depressed? <br> {C}: Drained? <br> {D}: Dumb? <br> {E}: Disliked? <br> {A}: -done with their work... what is wrong with you people ...",
    "{A}: Poison is a magic transmutation potion that turns people into corpses. <br> {B}: This knife is actually a magic wand. <br> {C}: Meet me in the Denny’s parking lot for a wizard duel. <br> {D}: *cocks gun* Magic missile. <br> {E}: What the fuck is wrong with you people.",
    "{A}: Imagine if someone handed you a box full of all the items you have lost throughout your life <br> {B}: Self-esteem, haven't seen you in years! <br> {C}: Oh wow, my childhood innocence! Thank you for finding this! <br> {D}: I knew I lost that potential somewhere! <br> {E}: My moral code, is that you? <br> {A}: <br> {A}: I was just gonna show you this cool trunk my mother left me but do you guys need a hug?",
    "{A}: Nothing in life is free. <br> {B}: Love is free! <br> {C}: Adventure is free. <br> {D}: Knowledge is free. <br> {E}: Everything is free if you take it without paying.",
    "{A}: You kidnapped {B}? That’s illegal! <br> {C}: But {A}, what’s more illegal? Briefly inconveniencing {B}, or destroying our dreams? <br> {A}: Kidnapping {B}, {C}!!! <br> {D}: {A}, listen, whatever I may think of you right now- these guys are counting on you to inspire them! <br> {A}: What, to kidnap people?!?! <br> {D}: To work together! <br> {A}: TO KIDNAP PEOPLE?!?!?!?! <br> {E}: {A}, we all agreed a celebrity is a not a people.",
    "{A}: You're a loose cannon, {B}. <br> {B}: No, I'm not. I'm a cannon maybe, but a loose cannon? Is that what you think of me? <br> {C}: I think you play by your own rules. <br> {D}: No way, they think rules were made to be broken. <br> {A}: Those are all attributes of a loose cannon. <br> {B}: No, I'm just a reckless renegade. {E} is a loose cannon. <br> {E}: *smashes a chair*",
    "{A}: There are seven chairs and ten kids. What do you do? <br> {B}: Have everyone stand. <br> {C}: Bring three more chairs! <br> {D}: The most important ones can sit down. <br> {E}: Kill three.",
    "{A}: Good morning. <br> {B}: Good morning. <br> {C}: Good morning. <br> {D}: You all sound like robots, try spicing it up a bit. <br> {E}: MORNING MOTHERFUCKERS",
    "{A}: Good responses for being stabbed with a knife? <br> {B}: Rude. <br> {C}: That’s fair. <br> {D}: Not again. <br> {E}: Are you going to want this back?",
    "{A}: Are we really going to let {B} keep {C}? <br> {D}: We kept {E}.",
    "{A}: Favorite horror movie? <br> {B}: It <br> {C}: Saw <br> {D}: Annabelle <br> {E}: High School Musical. after watching it I spent all my middle school years terrified that the entire school would start singing something and I’d be the only one who didn’t know the lyrics",
    "{A}: Bridge the generation gap by combining old and new slang into one! <br> {B}: Tubular AF! <br> {C}: Mood to the max! <br> {D}, annoyed: Groovy, I hate it. <br> {E}, just as annoyed: If she breathes, she’s a square.",
    "{A}: What’s something you guys are better than {B} at? <br> {C}: Mario Kart. <br> {D}: Yeah, video games. <br> {E}: Emotional vulnerability.",
    "{A}: What if the person who named Walkie Talkies named everything? <br> {B}: Pregnancy tests are Maybe Babies <br> {E}: Socks are Feetie Heaties <br> {D}: Forks are Stabby Grabbies <br> {B}: Defibrillators are Heartie Starties <br> {E}: Nightmares are Dreamy Screamies <br> {D}: Stamps are Lickie Stickies <br> {C}, annoyed: You are disappointments",
    "{A}: We’ve been conducting an ongoing study to see what {C} will and will not eat.<br>{B}: Grass? Yes!<br>{A}: Moss? Yes!!<br>{B}: Leaves? Ohh, yes!<br>{A}: Shoelaces? Strange but true!<br>{B}: Worms? Sometimes!<br>{A}: Rocks? Usually nah.<br>{B}: Twigs? Usually!<br>{A}: {E}'s cooking? Inconclusive!<br>{D}: How did you… test this?<br>{A}: You just hand them stuff and say ‘eat this’ and if they eat it, they eat it.<br>{D}: ... I don’t know how to feel about this.<br>{E}: IS THAT WHERE ALL MY SPARE SHOELACES WENT?",
    "{A}: I’m an idiot.<br>{B}:<br>{C}:<br>{D}:<br>{E}:<br>{A}:<br>{B}: If you’re waiting for us to disagree, this is going to be a long day.",
    "{A}: Where's {B}, {C}, and {D}?<br>{E}: They're playing hide and seek.<br>{A}: Where?<br>{E}: I don't think you get how this game works.",
    "{A}: So uhhh... my question is: my friend keeps on going into the pantry and grabbing handfuls of fettuccine... uncooked...<br>{D}: I would hope they're not grabbing handfuls of cooked fettuccine!<br>{E}: In your pantry!<br>{A}: Yeah... and eating them raw, and they keep calling them 'chips'. ... How do I make them stop?<br>{D}: Is your friend here?<br>{A}, motioning to {B}: Yeah.<br>{D}, to {B}: You're a monster! Words MEAN things! >:(<br>{C}: Does anybody remember- I haven't been to Olive Garden in many moons- but they DO have a like- fettuccine bottle that you can just- grab em out of and chew-<br>{C}: HOLD ON. WAS THIS A PRANK YOU GUYS PULLED ON ME WHEN WE WENT TO OLIVE GARDEN AS KIDS?!<br>{C}: NO, STOP. EVERYBODY SHUT UP. DO THEY GIVE YOU RAW FETTUCCINE TO CHEW ON IN THE LOBBY OF THE OLIVE GARDEN<br>Everyone else: No.<br>{C}, to {D} and {E}: YOU FUCKIN <i><b>BASTARDS</i></b><br>{D}: YAAAAAAAAY!<br>{E}: THE <i>PRESTIGE</i>!",
    "{A}: That's it, we're gonna go out and find what we need!<br>{D}: To the <i>city</i>?<br>{A}: Yeah, no matter what!<br>{E}: Well- How exactly do you propose we do that, exactly?<br>{A}: I... I don't know!<br>{B}: Oh come off it, be serious!<br>{A}: I <i>am</i> serious!<br> {B}: You're <i>insane</i>!<br>{C}: Why, if only we were all wiener dogs, our problems would be solved!<br>Everyone:<br>{A}: What???<br>{C}: Or maybe it was a basset hound!<br>{B}, panicked: YOU'RE <i>ALL</i> INSANE!",
    "{A}: Bye {B}! Bye {C}! Bye {D}! Bye {E}! Bye {B}!<br>{C}: You said ‘bye {B}’ twice.<br>{A}: I like {B}.",
    "{A}: Why isn’t the statue smirking at me?<br>{B}: It isn’t smirking at anyone, they’re all just imagining it.<br>{A}: Three of us saw it, {B}. How do you explain that?<br>{B}: *points at {C}* Sleep deprivation. *points at {D}* Paranoia. *points at {E}* Delusional personality disorder.",
    "{A}: Looking left cause you don’t treat me right<br>{B}: Looking right because you left<br>{C}: Looking up cause you let me down<br>{D}: Looking down cause you fucked up<br>{E}: What is wrong with you guys",
    "{A}: I’ve done a lot of dumb stuff.<br>{B}: I witnessed the dumb stuff.<br>{C}: I recorded the dumb stuff.<br>{D}: I joined in on the dumb stuff.<br>{E}: I TRIED TO STOP YOU FROM DOING THE DUMB STUFF!!!",
    "{A}, trying to convince {E} to join the group: You know... I thought it'd be good to have someone come along who's really... strong!<br>{B}: And loud!<br>{C}: And grumpy!<br>{D}: And oblivious to reality!<br>{E}:",
    "{A}: What does 'take out' mean?<br>{B}: Food.<br>{C}: Dating<br>{D}: Murder<br>{E}: IT CAN MEAN ALL THREE IF YOU'RE NOT A COWARD.",
    "{A}: We need more help. Maybe I should call my friends.<br>{B}: ... Your what?<br>{A}: My friends.<br>{C}: Are they saying “friends”?<br>{D}: I think they're being sarcastic.<br>{E}: No, no, no, this is delirium, they've cracked from being awake all night. Hey, {A}! All of your friends are in this room.<br>{A}: I have other friends! You asked me to make new friends, I made new friends! It was a task. I complete tasks.",
    "{A}: Is having a penis fun?<br>{B}: It has its ups and downs.<br>{C}: Sometimes it’s a little hard.<br>{D}: It’s a pain in the ass.<br>{E}: Oh, Jesus, fuck, guys, come on.",
    "{A}: You really put aside everything and came all this way for me? How did you even get here so fast?<br>{B}: Several traffic violations.<br>{C}: Three counts of resisting arrest.<br>{D}: Roughly thirteen cans of energy drinks.<br>{E}: Also, that’s not our car.",
    "{A}: What did you guys get in your yearbook?<br>{B}: 'Prettiest Smile'<br>{C}: 'Nicest Personality'<br>{D}: 'Most likely to start a bar fight'<br>{E}: 'Least likely to start a bar fight, but most likely to win one'"],
  [
    "{A}: Dumbest scar stories, go! <br> {B}: I burned my tongue once drinking tea. <br> {C}: I dropped a hair dryer on my leg once and burned it. <br> {D}: I have a piece of graphite in my leg for accidentally stabbing myself with a pencil in the first grade. <br> {E}: I was taking a cup of noodles out of the microwave and spilled it on my hand and I got a really bad burn. <br> {F}: <br> {F}: I have emotional scars.",
    "{A}: Who the fuck added me to a fucking group chat? <br> {B}: >:O language <br> {C}: Yeah watch your fucking language <br> {D}: OKAY WHO TAUGHT {I} THE FUCK WORD? <br> {E}: 'The fuck word'. <br> {F}: Are you stupid? You guys use the f word all the time <br> {C}: Oh my god they censored it <br> {E}: Say fuck, {F}. <br> {C}: Do it, {F}. Say fuck.",
    "{A}: Rules are made to be broken. <br> {B}: They were made to be followed. Nothing is made to be broken. <br> {C}: Uh, piñatas. <br> {D}: Glow sticks. <br> {E}: Karate boards. <br> {F}: Spaghetti when you have a small pot. <br> {A}: Rules. <br> {B}:",
    "{A}: If you bite it and you die, it’s poisonous. If it bites you and you die, it’s venomous. <br> {B}: What if it bites me and it dies!? <br> {C}: Then you’re poisonous. Jesus Christ, {B}, learn to listen. <br> {D}: What if it bites itself and I die? <br> {E}: That’s voodoo. <br> {F}: What if it bites me and someone else dies? <br> {B}: That’s correlation, not causation. <br> {D}: What if we bite each other, and neither of us die? <br> {E}: That’s kinky. <br> {A}: Oh my God.",
    "{A}: {B}... How do I begin to explain {B}? <br> {C}: {B} is flawless. <br> {D}: I hear their hair's insured for $10,000. <br> {E}: I hear they do car commercials... in Japan. <br> {F}: One time they punched me in the face... it was awesome.",
    "{A}: Everytime I hear someone talking about updog, I’m torn between not wanting to fall for it and wanting to help them complete their joke. <br> {B}: Okay, but what is updog? <br> {C}: Updog is a long sausage in a bun, often served with ketchup, mustard, onions, and/or relish. <br> {D}: Not, that’s a hot dog. An updog is when a new version or patch of an application is released. <br> {E}: No, that's an update. You’re thinking of the fourth largest city in Sweden. <br> {F}: Surely, that’s Uppsala, where’s updog is the giant spider in Harry Potter. <br> {A}: That’s Aragog. Updog is a symbol conventionally used for an arbitrarily small number in analysis proofs. <br> {D}: You’re thinking of epsilon. Updog is an upward-moving air current. <br> {C}: No, that’s an updraft. An updog is the modern version of a henway. <br> {B}: What’s a henway?? <br> {A}: Oh, about five pounds.",
    "*Everyone is standing around the broken coffee maker* <br> {A}: So. Who broke it? I'm not mad, I just wanna know. <br> Everyone: <br> {B}: ...I did. I broke it. <br> {A}: No. No you didn't. {C}? <br> {C}: Don't look at me. Look at {D}. <br> {D}: What?! I didn't break it. <br> {C}: Huh, that's weird. How'd you even know it was broken? <br> {D}: Because it's sitting right in front of us and it's broken. <br> {C}: Suspicious. <br> {D}: No, it's not! <br> {E}: If it matters, probably not, but {F} was the last one to use it. <br> {F}: Liar! I don't even drink that crap! <br> {E}: Oh really? Then what were you doing by the coffee cart earlier? <br> {F}: I use the wooden stirrers to push back my cuticles. Everyone knows that, {E}! <br> {B}: Okay let's not fight. I broke it. Let me pay for it, {A}. <br> {A}: No! Who broke it!? <br> Everyone: <br> {E}: {A}... {C}'s been awfully quiet. <br> {C}: rEALLY?! <br> *Everyone starts arguing* <br> {A}, being interviewed: I broke it. I burned my hand so I punched it. <br> {A}: I predict 10 minutes from now they'll be at each other's throats with warpaint on their faces and a pig head on a stick. <br> {A}: <br> {A}: Good. It was getting a little chummy around here.",
    "{A}: Well, aren’t you all a rag-tag group of adventurers with unclear goals and good hearts! Oh, let me guess: you’re out to save the world! <br> {B}: Well, actually, that sounds like a pretty fair assessment. <br> {C}: More or less, I guess... <br> {D}: That sounds awesome! Let’s do that! <br> {E}: I’m new here, but I am open to the concept. <br> {F}: I thought that’s what we were doing, guys, come on!",
    "'Can I copy the homework?' <br> {A}: I can help you with it! <br> {B}: Yeah, sure. <br> {C}: Bold of you to assume I did the homework. <br> {D}: lol nope. <br> {E}: Wait, we had homework?!?!?! <br> {F}: *Read 5:55pm*",
    "{A}, walking into their house: Hello, people who do not live here. <br> {B}: Hey. <br> {C}: Hi. <br> {D}: Hello. <br> {E}: Hey! <br> {A}: I gave you the key to my place for emergencies only! <br> {F}: We were out of Doritos.",
    "{A}: Hewwo. <br> {B}: Hihiiiiii! <br> {C}: Greetings, Humans. <br> {E}: Three kinds of people. <br> {D}: I want pudding. <br> {A}: Four kinds of people. <br> {F}: WHAT’S UP FUCKERS? <br> {E}: Five kinds of people.",
    "*Squad reactions to being told ‘I love you’* <br> {A}: Thanks fam! <br> {B}: oh no <br> {C}: *cries* I love you too <br> {D}: Sounds fake but okay <br> {E}: *A flustered mess* <br> {F}: can i get a refund",
    "{A}: Croissants: dropped <br> {B}: Road: works ahead <br> {C}: BBQ sauce: on my titties <br> {D}: Shavacado: fre <br> {E}: Miss Keisha: fuckin dead <br> {F}: <br> {F}, grumpy: I didn’t understand a single word of that and I hate every single one of you.",
    "{A}: *Posts a super low-quality image to the group chat* <br> {B}: If I had a dollar for every pixel in this image, I’d have 15 cents <br> {A}: If I had a dollar for every ounce of rage I felt in my body after I read this text, I would have enough money to buy a cannon to fire at you <br> {C}: Actually I did the math, {B} would have $225, not $0.15. <br> {B}: Fam I’m right here.... <br> {D}: If I had a dollar I would buy a can of soda :) <br> {A}: while you’re there could you buy me an apply juice please? <br> {D}: Sorry I only have a dollar <br> {A}: :( <br> {C}: Hey I just realized my friend is right, {B} would have $22,500 because it's a dollar for every pixel, not a cent <br> {D}: If I had $22,500 I would buy a can of soda and an apply juice <br> {C}: You can buy anything you want with $22,500 <br> {E}: Yeah and they want soda and apply juice <br> {C}: Apply juice to what <br> {F}: Directly to the forehead <br> {B}: Great chat everyone",
    "{A}: Would you guys be there for me if I was going through something?<br>{B}: Nope, absolutely not.<br>{C}: I hope it sucks, whatever you're going through.<br>{D}: I hope it emotionally scars you for the rest of your life.<br>{E}: I hope you reach out to me so I can ignore you.<br>{F}: I can't wait to go to your funeral, knowing I could've changed that outcome.",
    "{A}: I CAN'T DO IT!<br>{B}, laughing: I CAN'T EITHER!<br>{A}: I CANT FUCKING DO IT ANYMORE<br>{C}: WELL I'LL TELL YOU WHAT, YOU CAN EITHER GIVE UP NOW, OR YOU CAN FIGURE IT OUT. BECAUSE WE CERTAINLY CAN'T DO IT WITHOUT YOU, AND WE KNOW YOU CAN'T DO IT WITHOUT US.<br>{A}:<br>{A}: I appreciate it,<br>{A}: BUT LOOK WHAT WE'RE DEALING WITH-<br>{D}: {A}-<br>{A}: YOU GOTTA DRAW THE LINE SOMEWHERE!<br>{E}: {A} we gotta-<br>{A}: YOU GOTTA DRAW A FUCKING LINE IN THE SAND. YOU GOTTA MAKE A STATEMENT.<br>{A}: YOU GOTTA LOOK INSIDE YOURSELF AND SAY 'What am I willing to put up with today?'<br>{A}, motioning to {F}: <b><i>NOT FUCKING THIS</b></i>",
    "{A}: Just be yourself.<br>{B}: 'Be myself'? {A}, I have one day to win {C} over. How long did it take before you guys started liking me?<br>{D}: Couple weeks.<br>{E}: Six months.<br>{F}: Jury’s still out.<br>{B}: See, {A}?<br>{B}: 'Be myself'. What kind of garbage advice is that?",
    "*The squad is over at {A}'s house*<br>{B}: Ohhhh, we each get our own oven?<br>{A}: ... N-No...<br>{A}, laughing: How many ovens do you think I have???<br>{B}, motioning to their kitchen: Three, I thought!<br>{C}: I see a-<br> {A}, motioning to one device: This is a microwave.<br>{B}: Oh, well I-<br>{A}: Hey wait wait, actually- hang on- *fiddles with the buttons on the microwave*<br>{A}, amazed: Its got a bake setting!<br>{D}: Ohoho, you learn something new every day!<br>{E}: Do we- Do we roshambo for who gets to pick first?<br>{A}: Now I've just discovered I have more ovens than I thought, we don't have to roshambo nothin!<br>{A}: I am someone who owns four ovens...<br>{A}, louder and way too happy: I am someone... who owns FOUR OVENS...<br>{A}: I didn't know I was so rich with ovens...<br>{F}, pointing to another appliance: Also the toaster oven!<br>{A}:<br>{B}: Ohhh, toasty boy! Four- Five ovens!<br>{A}:<br>{A}, fucking ECSTATIC: I AM SOMEONE WHO OWNS <i><b>FIVE OVENS<i><b>",
    "*The squad right before {A}'s wedding*<br>{B}: Well I have to go, I have a wedding to attend.<br>{C}: Wait... Oh! I have a wedding to attend too!<br>{D}: Oh, I have a wedding to attend as well<br>{E}: I THINK WE ALL HAVE WEDDINGS TO ATTEND<br>{F}, panicked: <i><b>I THINK I HAVE A WEDDING TO OFFICIATE</i></b>",
    "{A}: Time for plan G.<br>{B}: Don’t you mean plan B?<br>{A}: No, we tried plan B a long time ago. I had to skip over plan C due to technical difficulties.<br>{C}: What about plan D?<br>{A}: Plan D was that desperate disguise attempt half an hour ago.<br>{D}: What about plan E?<br>{A}: I’m hoping not to use it. {E} dies in plan E.<br>{F}: I like plan E.",
    "{A}: We need to distract these guys<br>{B}: Leave it to me<br>{B}: Centaurs have six limbs and are therefore insects. Discuss.<br>{C}, {D}, and {E}: *Immediately begin arguing*<br> {F}, watching in horror: Oh this. I don’t like this. I don't like this at all."
  ]]
}